Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Work fax
es: Fax trabajo
fr_ca: Fax au travail
pt: Fax comercial

source: Write your feedback here!
es: ¡Escribe tus comentarios aquí!
fr_ca: Écrivez vos commentaires ici!
pt: Escreva seus comentários aqui!

source: Write your feedback here! Got a screenshot? Add as an attachment ==Do Not Remove This Information==
es: ¡Escribe tus comentarios aquí! ¿Tienes una captura de pantalla? Agregarla como archivo adjunto ==No eliminar esta información==
fr_ca: Écrivez vos commentaires ici! Vous avez une capture d’écran? Ajoutez-la en pièce jointe ==Ne supprimez pas cette information==
pt: Escreva seu comentário aqui! Tem uma captura de tela? Adicione como um anexo. ==Não remova esta informação==

source: Write your feedback here! Got a screenshot? Add as an attachment ==Do Not Remove This Information== App Name : %@ App Version : %@ OS Version : %@ Virtual Number : %@ Device : %@ Company/Org ID : %@ Inbound / Outbound Call Mechanism : %@ / %@
es: ¡Escribe tus comentarios aquí! ¿Tienes una captura de pantalla? Agregarla como archivo adjunto ==No eliminar esta información== Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Número virtual : %@ Dispositivo : %@ ID empresa : %@ Método llamada entrante/saliente : %@ / %@
fr_ca: Écrivez vos commentaires ici! Vous avez une capture d’écran? Ajoutez-la en pièce jointe ==Ne supprimez pas cette information== Nom de l’application : %@ Version de l’application : %@ Version du système d’exploitation: %@ Numéro virtuel : %@ Appareil : %@ Identifiant de l’entreprise : %@ Mécanisme pour les appels entrants et sortants : %@ / %@
pt: Escreva seu comentário aqui! Tem uma captura de tela? Adicione como um anexo. ==Do Not Remove This Information== Nome do aplicativo: %@ Versão do aplicativo: %@ Versão do SO: %@Número virtual: %@ Dispositivo: %@Código de acesso: %@Mecanismo de chamada de entrada / saída : %@ / %@

source: Write your feedback here! Got a screenshot? Add as an attachment ==Do Not Remove This Information== App Name : %@ App Version : %@ OS Version : %@ Virtual Number : %@ Device : %@ Inbound / Outbound Call Mechanism : %@ / %@
es: ¡Escribe tus comentarios aquí! ¿Tienes una captura de pantalla? Agregarla como archivo adjunto ==No eliminar esta información== Nombre de la aplicación : %@ Versión de la aplicación : %@ Versión del SO : %@ Número virtual : %@ Dispositivo : %@ Método llamada entrante/saliente : %@ / %@
fr_ca: Écrivez vos commentaires ici! Vous avez une capture d’écran? Ajoutez-la en pièce jointe ==Ne supprimez pas cette information== Nom de l’application : %@ Version de l’application : %@ Version du système d’exploitation : %@ Numéro virtuel : %@ Appareil : %@ Mécanisme pour les appels entrants et sortants : %@ / %@
pt: Escreva seu comentário aqui! Tem uma captura de tela? Adicione como um anexo. ==Do Not Remove This Information== Nome do aplicativo: %@ Versão do aplicativo: %@ Versão do SO: %@ Número virtual: %@ Dispositivo: %@ Mecanismo de chamada de entrada / saída: %@ / %@

source: Wrong number
es: Número equivocado
fr_ca: Mauvais numéro
pt: Número errado

source: Wrong PIN
es: PIN incorrecto
fr_ca: Code erroné
pt: PIN incorreto

source: years ago
es: años atrás
fr_ca: années passées
pt: anos atrás

source: Yes
es: Sí
fr_ca: Oui
pt: Sim

source: YES, Delete Identity
es: SÍ, eliminar identidad
fr_ca: Oui. Supprimer l’identité.
pt: SIM, excluir a identidade

source: Yes, if you have a single additional line, go to "Settings->Call Settings" and by enabling "Wi-Fi Only" you can force all your calls to work under Wi-Fi only. You can also disable Mobile/Cellular Data in the Application settings accessed by Settings in the Native iOS.
es: Sí. Si tienes una sola línea adicional, ve a "Ajustes > Ajustes de llamada" y activa "Solo Wi-Fi"para hacer que todas tus llamadas usen solo Wi-Fi. También puedes desactivar Datos móviles/celulares en los ajustes de la aplicación, desde Ajustes, en el iOS nativo.
fr_ca: Oui. Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » et en activant « Wi-Fi seulement » vous pouvez faire en sorte que tous vos appels passeront par le Wi-Fi. Vous pouvez également désactiver les données mobiles ou cellulaires dans les paramètres de l’application, à partir des paramètres, dans l’iOS natif. .
pt: Sim, se você tem apenas uma única linha adicional, vá em "Ajustes> Configurações de Chamadas" e habilitando "Somente Wi-Fi" você pode forçar que todas as chamadas trabalhem apenas em Wi-Fi. Você também pode desativar a utilização de dados da rede celular nas configurações de aplicativos acessando o “Ajustes” nativo de seu telefone.

source: Yes, if you have a single additional line, go to "Settings->Call Settings" and under “Make Calls” select “Data Only”. If you have multiple additional lines, go to “Settings” and select the line for which you want to make the change. Then go to “Call Settings” and under “Make Calls” select “Data Only”.
es: Sí. Si tienes una sola línea adicional, ve a "Ajustes > Ajustes de llamada" y debajo de "Realizar llamadas" selecciona "Usar datos". Si tienes varias líneas adicionales, ve a "Ajustes" y elige la línea sobre la que deseas realizar el cambio. Luego, ve a "Ajustes de llamada" y debajo de "Realizar llamadas" selecciona "Usar datos".
fr_ca: Oui. Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » et sous « Faire des appels », sélectionnez « Données seulement ». Si vous disposez de plusieurs lignes supplémentaires, allez dans « Paramètres » et sélectionnez la ligne pour laquelle vous souhaitez effectuer le changement. Ensuite, cliquez sur « Paramètres d’appel » et, sous « Faire des appels », sélectionnez « Données seulement ». . .
pt: Sim, se você tem apenas uma única linha adicional, vá em "Configurações> Configurações de Chamada" e em "Ligar", selecione "Usar dados". Se você tiver várias linhas adicionais, vá em "Configurações" e selecione a linha para a qual deseja fazer a mudança. Em seguida, vá em "Configurações de Chamada" e em "Ligar” selecione "Usar dados".

source: Yes, if you have a single additional line, go to "Settings->Call Settings" and under “Make Calls” select “Minutes Only”. If you have multiple additional lines, go to “Settings” and select the line for which you want to make the change. Then go to “Call Settings” and under “Make Calls” select “Minutes Only”.
es: Sí. Si tienes una sola línea adicional, ve a "Ajustes > Ajustes de llamada" y debajo de "Realizar llamadas" selecciona "Usar minutos". Si tienes varias líneas adicionales, ve a "Ajustes" y elige la línea sobre la que deseas realizar el cambio. Luego, ve a "Ajustes de llamada" y debajo de "Realizar llamadas" selecciona "Usar minutos".
fr_ca: Oui. Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » et sous « Faire des appels », sélectionnez « Minutes seulement ». Si vous disposez de plusieurs lignes supplémentaires, allez dans « Paramètres » et sélectionnez la ligne pour laquelle vous souhaitez effectuer le changement. Ensuite, cliquez sur « Paramètres d’appel » et, sous « Faire des appels », sélectionnez « Minutes seulement ». . .
pt: Sim, se você tem apenas uma única linha adicional, vá em "Configurações> Configurações de chamada" e em "Realizar chamadas", selecione "Usar minutos". Se você tiver várias linhas adicionais, vá em "Configurações" e selecione a linha para a qual deseja fazer a mudança. Em seguida, vá em "Configurações de Chamada" e em "Realizar chamadas” selecione "Usar minutos".

source: Yes, if you have a single additional line, go to "Settings->Call Settings" and under “Receive Calls” select “Data Only”. If you have multiple additional lines, go to “Settings” and select the line for which you want to make the change. Then go to “Call Settings” and under “Receive Calls” select “Data Only”.
es: Sí. Si tienes una sola línea adicional, ve a "Ajustes > Ajustes de llamada" y debajo de "Recibir llamadas" selecciona "Usar datos". Si tienes varias líneas adicionales, ve a "Ajustes" y elige la línea sobre la que deseas realizar el cambio. Luego, ve a "Ajustes de llamada" y debajo de "Recibir llamadas" selecciona "Usar datos".
fr_ca: Oui. Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » et sous « Recevoir des appels », sélectionnez « Données seulement ». Si vous disposez de plusieurs lignes supplémentaires, allez dans « Paramètres » et sélectionnez la ligne pour laquelle vous souhaitez effectuer le changement. Ensuite, cliquez sur « Paramètres d’appel » et, sous « Recevoir des appels », sélectionnez « Données seulement ». . .
pt: Sim, se você tem apenas uma única linha adicional, vá em "Configurações> Configurações de chamada" e em "Receber Chamadas", selecione "Usar dados". Se você tiver várias linhas adicionais, vá em "Configurações" e selecione a linha para a qual deseja fazer a mudança. Em seguida, vá em "Configurações de Chamada" e em " Receber Chamadas” selecione "Usar dados".

source: Yes, if you have a single additional line, go to "Settings->Call Settings" and under “Receive Calls” select “Minutes Only”. If you have multiple additional lines, go to “Settings” and select the line for which you want to make the change. Then go to “Call Settings” and under “Receive Calls” select “Minutes Only”.
es: Sí. Si tienes una sola línea adicional, ve a "Ajustes > Ajustes de llamada" y debajo de "Recibir llamadas" selecciona "Usar minutos". Si tienes varias líneas adicionales, ve a "Ajustes" y elige la línea sobre la que deseas realizar el cambio. Luego, ve a "Ajustes de llamada" y debajo de "Recibir llamadas" selecciona "Usar minutos".
fr_ca: Oui. Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » et sous « Recevoir des appels », sélectionnez « Minutes seulement ». Si vous disposez de plusieurs lignes supplémentaires, allez dans « Paramètres » et sélectionnez la ligne pour laquelle vous souhaitez effectuer le changement. Ensuite, cliquez sur « Paramètres d’appel » et, sous « Recevoir des appels », sélectionnez « Minutes seulement ». . .
pt: Sim, se você tem apenas uma única linha adicional, vá em "Configurações> Configurações de chamada" e em "Receber Chamadas", selecione "Usar Minutos". Se você tiver várias linhas adicionais, vá em "Configurações" e selecione a linha para a qual deseja fazer a mudança. Em seguida, vá em "Configurações de Chamada" e em " Receber Chamadas” selecione "Usar Minutos".

source: Yesterday
es: Ayer
fr_ca: Hier
pt: Ontem

source: You are %@ hours %@
es: Estás %@ hora(s) %@
fr_ca: Vous avez %@ heures %@
pt: Você está %@ horas %@

source: You are already using this number. Please provide a different number.
es: Ya estás usando este número. Proporcione un número diferente.
fr_ca: Vous utilisez déjà ce numéro. Veuillez indiquer un autre numéro.
pt: Você já está usando esse número. Por favor, forneça um número diferente.

source: You are calling
es: Estás llamando
fr_ca: Vous appelez
pt: Você está chamando

source: You are Forwarding Calls to
es: Tienes habilitada la función Desvío de llamadas al
fr_ca: Vous faites transférer vos appels à
pt: A funcão Reencaminhamento de chamadas está ativada para

source: You can delete up to %d conversations at a time. Please unselect some conversations to continue.
es: Puedes borrar hasta %d conversaciones a la vez. Por favor, deselecciona alguna conversación para continuar.
pt: Você pode excluir até %d conversas por vez. Desmarque alguma conversa para continuar.

source: You can delete up to %d messages at a time.
es: Puedes borrar hasta %d mensajes a la vez.
fr_ca: Vous pouvez supprimer jusqu’à %d messages à la fois.
pt: Você pode excluir até %d mensagens por vez.

source: You can no longer use your PLUS1 number on this device. For help, please visit https://www.plus1multiline.com/
es: Ya no puedes usar tu número PLUS1 en este dispositivo. Para obtener ayuda, visita https://www.plus1multiline.com/
fr_ca: Vous ne pouvez plus utiliser votre numéro PLUS1 sur cet appareil. Pour obtenir de l’aide, rendez-vous sur https://www.plus1multiline.com/
pt: Voce já não pode usar seu número PLUS1 neste dispositivo. Para obter ajuda, visite https://www.plus1multiline.com/

source: You can not update your SIM number during a call. Please try again after the call.
es: No puede actualizar su número SIM durante una llamada. Por favor, inténtelo de nuevo después de la llamada.
fr_ca: Vous ne pouvez pas mettre à jour votre numéro SIM pendant un appel. Veuillez réessayer après l’appel.
pt: Você não pode atualizar seu número SIM durante uma chamada. Por favor, tente novamente após a chamada.

source: You can only add contacts locally within the Movius for BlackBerry app. Local contacts will not sync with your MS Exchange Server
es: Solo puede agregar contactos localmente dentro de la aplicación Movius for BlackBerry. Los contactos locales no se sincronizarán con su servidor MS Exchange
fr_ca: Vous pouvez seulement faire l’ajout local de contacts dans l’application Movius pour BlackBerry. La synchronisation n’aura pas lieu entre les contacts locaux et le serveur Microsoft Exchange
pt: Você só pode adicionar contatos localmente no aplicativo Movius for BlackBerry. Os contatos locais não serão sincronizados com o seu servidor MS Exchange

source: You can only use letters, numbers, @, periods, apostrophe and underscores as your email.
es: Solo puede usar letras, números, @, puntos, apóstrofo y guiones bajos como su correo electrónico.
fr_ca: Vous pouvez seulement utiliser des lettres, des chiffres, le symbole @, des points, l’apostrophe et le tiret bas.
pt: Você só pode usar letras, números, @, pontos, apóstrofo e sublinhados como email.

source: You can see the Movius Number on the main page of the application settings. If you have more than one number allocated, all numbers will be listed there.
es: El número Movius aparece en la página de contactos de la aplicación. Si se te ha asignado más de un número, aparecerán todos en la página de ajustes de la aplicación.
fr_ca: Vous trouverez le numéro Movius sur la page principale des paramètres de l’application. Si plusieurs numéros vous ont été attribués, tous les numéros seront répertoriés sur cette page.
pt: Você pode ver o seu número Movius na página principal das configurações do aplicativo. Se você tiver mais de um número atribuído, todos os seus números serão listados nesta página.

source: You can see the MultiLine Number on the main page of the application settings. If you have more than one number allocated, all numbers will be listed there.
es: El número MultiLine aparece en la página de contactos de la aplicación. Si se te ha asignado más de un número, aparecerán todos en la página de ajustes de la aplicación.
fr_ca: Vous trouverez le numéro MultiLine sur la page principale des paramètres de l’application. Si plusieurs numéros vous ont été attribués, tous les numéros seront répertoriés sur cette page.
pt: Você pode ver o seu número MultiLine na página principal das configurações do aplicativo. Se você tiver mais de um número atribuído, todos os seus números serão listados nesta página.

source: You can see the UBS Text Number on the main page of the application settings. If you have more than one number allocated, all numbers will be listed there.
es: El número UBS Text aparece en la página de contactos de la aplicación. Si se te ha asignado más de un número, aparecerán todos en la página de ajustes de la aplicación.
fr_ca: Vous trouverez le numéro UBS Text sur la page principale des paramètres de l’application. Si plusieurs numéros vous ont été attribués, tous les numéros seront répertoriés sur cette page.
pt: Você pode ver o seu número UBS Text na página principal das configurações do aplicativo. Se você tiver mais de um número atribuído, todos os seus números serão listados nesta página.

source: You can send a message to a contact or start a new conversation using compose.
es: Puede enviar un mensaje a un contacto o iniciar una nueva conversación usando redactar.
fr_ca: Vous pouvez envoyer un message à un contact ou lancer une nouvelle conversation au moyen de la fonction de composition.
pt: Você pode enviar uma mensagem para um contato ou iniciar uma nova conversa usando a escrita.

source: You cannot add participants until the contact opts in or resumes the conversation.
es: No puedes añadir participantes hasta que el contacto acepte o reanude la conversación.
fr_ca: Vous ne pouvez pas ajouter de participants tant que le contact n’a pas choisi de participer ou de reprendre la conversation.
pt: Não é possível adicionar participantes até que o contato aceite a solicitação ou retome a conversa.

source: You cannot add your %@ number
es: No puedes añadir tu número %@
fr_ca: Vous ne pouvez pas ajouter votre numéro %@
pt: Não pode adicionar seu número %@

source: You cannot add your device number
es: No puedes añadir tu número de dispositivos
fr_ca: Vous ne pouvez pas ajouter le numéro associé à votre appareil
pt: Não pode adicionar seu número de dispositivo

source: You cannot add your multiline number
es: No puedes añadir tu número MultiLine
fr_ca: Vous ne pouvez pas ajouter votre numéro MultiLine
pt: Não pode adicionar seu número MultiLine

source: You cannot add your MultiLine number.
es: No puedes añadir tu número MultiLine.
pt: Não pode adicionar seu número MultiLine

source: You cannot block your multiline number
es: No puedes bloquear tu número MultiLine
fr_ca: Vous ne pouvez pas bloquer votre numéro MultiLine
pt: Não pode bloquear seu número MultiLine

source: You cannot edit this contact as it is imported from Exchange Server
es: No se puede editar este contacto ya que se importó desde Exchange Server
fr_ca: Vous ne pouvez pas modifier ce contact, car il est importé du serveur Exchange.
pt: Não é possível editar este contato já que foi importado do Servidor Exchange

source: You cannot place a call to an %@ number.
es: No puedes hacer una llamada a un número %@.
fr_ca: Vous ne pouvez pas faire d’appel à un numéro %@.
pt: Você não pode ligar para um número %@.

source: You cannot send a message to an %@ number.
es: No puedes enviar un SMS a un número %@.
fr_ca: Vous ne pouvez pas envoyer un message à un numéro %@.
pt: Você não pode enviar uma mensagem para um número %@.

source: You cannot send text to a conference number.
es: No puede enviar mensajes de texto a un número de conferencia.
fr_ca: Vous ne pouvez pas envoyer de texte à un numéro de conférence.
pt: Você não pode enviar texto para um número de conferência.

source: You currently have Wi-Fi Only setting turned on. Please connect to Wi-Fi then try again or disable the Wi-Fi Only setting
es: Tienes activada la función Solo Wi-Fi. Conéctate a Wi-Fi y vuelve a intentarlo o desactiva la función Solo Wi-Fi.
fr_ca: Le paramètre Wi-Fi seulement est actuellement activé. Établissez la connexion avec le Wi-Fi, puis essayez de nouveau ou désactivez l’option Wi-Fi seulement
pt: Atualmente a configuração Apenas Wi-Fi está ativada. Conecte-se à rede Wi-Fi e tente novamente depois ou desative a configuração Apenas Wi-Fi.

source: You do not have location services enabled, outbound call settings will be set to minutes
es: No tiene habilitados los servicios de ubicación, la configuración de llamadas salientes se establecerá en minutos
fr_ca: Vos services de localisation ne sont pas activés. Les paramètres pour les appels sortants seront réglés sur les minutes.
pt: Você não tem serviços de localização ativados, as configurações de chamadas de saída serão definidas para minutos

source: You don’t have an Exchange account in your device.
es: No hay ninguna cuenta Exchange en el dispositivo.
fr_ca: Aucun compte Exchange n’est configuré sur votre appareil.
pt: Não existe conta Exchange no seu dispositivo.

source: You don't have blocked numbers
es: No tienes números bloqueados
fr_ca: Vous n’avez pas de numéros bloqués
pt: Você não tem números bloqueados

source: You have been offline
es: Has estado desconectado
fr_ca: Vous étiez hors ligne
pt: Você esteve offline

source: You have Do Not Disturb turned ON
es: Tienes habilitada la función No molestar
fr_ca: L’option Ne pas déranger est activée
pt: A função Não Perturbe estã ativada

source: You have exceeded the maximum number of participants (10) allowed in one conversation
es: Has excedido la cantidad máxima de participantes (10) permitidos en una conversación.
fr_ca: Vous avez dépassé le nombre maximal de 10 participants dans une même conversation
pt: Você excedeu o número máximo de participantes (10) permitido em uma conversa

source: You have given app access to only a select number of photos. Manage
es: Has dado acceso a la aplicación sólo a las fotos seleccionadas.
fr_ca: Vous avez autorisé l’application à accéder à un nombre restreint de photos. Gérer
pt: Você deu ao aplicativo acesso somente a fotos selecionadas. Gerenciar

source: You have moved to a new timezone, do you want to update your Business Hours scheule to the new timezone
es: Te has trasladado a una nueva zona horaria, ¿deseas ajustar tu horario laboral a la nueva zona horaria?
fr_ca: Vous avez changé de fuseau horaire. Voulez-vous mettre à jour vos heures ouvrables?
pt: Você mudou para um novo fuso horário, deseja ajustar seu horário de trabalho ao novo fuso horário?

source: You have multiple notifications. Open the app to view them.
es: Recibiste varias notificaciones. Abre la aplicación para verlas.
fr_ca: Vous avez de nombreuses notifications. Ouvrez l’application pour les consulter.
pt: Você tem várias notificações. Abra o aplicativo para visualizá-los.

source: You have not accepted E911 Terms and Conditions. To enable data calling, please go to settings and accept E911 Terms and Conditions.
es: No has aceptado los Términos y condiciones del servicio E911. Para activar las llamadas por datos, ve a ajustes y acepta los Términos y condiciones del servicio E911.
fr_ca: Vous n’avez pas accepté les modalités du service E911. Pour autoriser les appels sur les données, rendez-vous dans les paramètres et acceptez les modalités du service E911.
pt: Você não aceitou os Termos e Condições do serviço E911. Para ativar as chamadas em dados, vá em configurações, e aceite os Termos e Condições do serviço E911.

source: You have not enabled location services, outbound call settings will be set to minutes
es: No ha habilitado los servicios de ubicación, la configuración de llamadas salientes se establecerá en minutos
fr_ca: Vous n’avez pas activé les services de localisation, les paramètres des appels sortants seront réglés sur minutes
pt: Você não ativou os serviços de localização, as configurações de chamada de saída serão definidas para minutos

source: You have reached the maximum blocking limit (50). Please unblock any number from the list.
es: Has llegado al límite máximo de bloqueados (50). Desbloquea cualquier número de la lista.
fr_ca: Vous avez atteint le nombre maximal de 50 appelants bloqués. Veuillez retirer un numéro de la liste.
pt: Você atingiu o limite máximo de bloqueios (50). Desbloqueie qualquer número da lista.

source: You have selected
es: Seleccionaste un estado
fr_ca: Vous avez sélectionné
pt: Você selecionou o estado

source: You must enable Wi-Fi or SIP account to place a call.
es: Debes habilitar Wi-Fi o tu cuenta SIP para realizar una llamada.
fr_ca: Vous devez activer le Wi-Fi ou le compte PIS pour faire un appel.
pt: Deve ativar o Wi-Fi ou uma conta SIP para fazer una chamada.

source: you must give permission
es: debes dar permiso
fr_ca: vous devez donner votre autorisation
pt: você deve dar permissão
